[
    {
        "capacity": "25",
        "classroom": "Aula 1.2",
        "description": "Scopriamo insieme i gate logici, i mattoni dei computer! Partiremo dai fondamentali AND e NOT, esplorando come si combinano per creare circuiti sempre più complessi.\nCon una breve introduzione ai numeri binari, costruiremo una calcolatrice a 4 bit e scopriremo dove questi circuiti trovano applicazione nei dispositivi che usiamo ogni giorno.\nUn viaggio chiaro e coinvolgente per chi vuole approfondire le basi della logica digitale! 🖥✨ ",
        "id": "7",
        "image": "lab_7.jpg",
        "length": "1",
        "speakers": "Leonardo Castellini",
        "title": "Logica In Azione",
        "type": "Informatica"
    },
    {
        "capacity": "25",
        "classroom": "Aula 1.3",
        "description": "Ti sei mai chiesto come funziona la lingua cinese? Oppure qual è il segreto di una lingua tramandata per millenni? In questo laboratorio scoprirete tutto riguardo al sistema ideografico e della lingua cinese, della sua grammatica e della sua affinità con altre lingue.",
        "id": "34",
        "image": "lab_34.jpg",
        "length": "2",
        "speakers": "Kai Zhou, Feixiang Li, Xinyi Zeng, Yisuo Wu",
        "title": "Ideogramma: l'arte di esprimere un concetto",
        "type": "Lingua"
    },
    {
        "capacity": "20",
        "classroom": "Aula 1.5",
        "description": "“Scopri l’influenza che è in te” è il laboratorio ideale per chi vuole immergersi nel mondo dei social media e del marketing digitale. Durante questa esperienza, esploreremo i segreti utilizzati dagli influencer e scoprirete come creare strategie creative per promuovere prodotti in modo efficace.\nSarete voi stessi a mettervi in gioco, diventando i creatori di campagne pubblicitarie originali attraverso piattaforme come Instagram, TikTok e YouTube. Un’occasione unica per sviluppare le vostre capacità, divertirvi e far emergere il vostro potenziale in un settore in continua evoluzione!",
        "id": "32",
        "image": "lab_32.jpg",
        "length": "1",
        "speakers": "Leila Ghafourian, Francesco Boscariol",
        "title": "Diventa social boss: scopri l’influencer che è in te",
        "type": "Social media"
    },
    {
        "capacity": "20",
        "classroom": "Aula 2.1 - 2.3",
        "description": "Quello che non sai quando bevi: un laboratorio sulla chimica dietro l' azione degli alcolici, sulle patologie alcol-correlate e sulle contromisure da prendere per aiutare qualcuno intossicato da alcol.",
        "id": "36",
        "image": "lab_36.jpg",
        "length": "2",
        "speakers": "Chiara Gallizia, Gabriele Ghisiglieri, Lorenzo Piaggio, Lorenzo Iazzetti",
        "title": "Ciò che non sai quando bevi",
        "type": "Alcool"
    },
    {
        "capacity": "16",
        "classroom": "Aula 2.11 - 2.12",
        "description": "Avete mai sognato di entrare a far parte di una band? O semplicemente di suonare uno strumento? Questa è la vostra occasione! Vi insegneremo un breve e semplice brano, con la chitarra o con la tastiera, e poi proveremo a suonarlo tutti insieme ricreando una vera e propria orchestra in miniatura.",
        "id": "31",
        "image": "lab_31.jpg",
        "length": "2",
        "speakers": "Ayla Elisa Grosso, Ginevra Tamborra, Caterina Succi, Brittany Salazar",
        "title": "Hidden Ensemble",
        "type": "Musica"
    },
    {
        "capacity": "24",
        "classroom": "Aula 2.2",
        "description": "In questo laboratorio esploreremo il mondo del Blackjack, partendo dalle regole di base fino ad analizzare la matematica che si cela dietro il conteggio delle carte, dimostrando come la probabilità possa trasformarsi in un vantaggio strategico. Concluderemo con dimostrazioni pratiche per mettere alla prova le conoscenze apprese.",
        "id": "15",
        "image": "lab_15.jpg",
        "length": "2",
        "speakers": "Tommaso Arcidiacono, Alberto Odescalchi",
        "title": "Contare l’ignoto: La Matematica del Blackjack",
        "type": "Carte"
    },
    {
        "capacity": "20",
        "classroom": "Aula 2.4 - 2.6",
        "description": "Il laboratorio “misteri della cucina” propone di offrire ai partecipanti un esperienza interattiva per vedere da un altra prospettiva il mondo della cucina.\nVerrà presentato brevemente con una spiegazione orizzontale e interattiva quello di cui si tratterà nel laboratorio e su cosa significhi cucina molecolare.\nSeguiranno poi 3 esperimenti composti da una piccola introduzione seguita dall’esperimento pratico svolto dai partecipanti.\nVerrà concluso il laboratorio con eventuali domande e curiosità.\nIl laboratorio è aperto a tutti dagli chef ai principianti.",
        "id": "12",
        "image": "lab_12.jpg",
        "length": "2",
        "speakers": "Matilde Negri, Valentina Rizzuto, Letizia Motta, Giulia Scotto",
        "title": "Misteri Della Cucina",
        "type": "Cucina"
    },
    {
        "capacity": "25",
        "classroom": "Aula 2.5",
        "description": "Il primo tribunale del cassini, dove gli studenti partecipano a processi di casi recenti o meno, fino alla storia del 1700. Sono loro che rappresenteranno i vari ruoli, dall'accusato all'avvocato o al giudice, simulando il processo nel modo più fedele possibile.",
        "id": "11",
        "image": "lab_11.jpg",
        "length": "2",
        "speakers": "Clarissa Cotugno",
        "title": "Foro Cassiniano",
        "type": "Giurisprudenza"
    },
    {
        "capacity": "20",
        "classroom": "Aula 2.7",
        "description": "“Dimmi come ti vesti e ti dirò chi sei” è che porta all’attenzione dei ragazzi la questione del sé.\nAttraverso un semplice test e una breve discussione in aula, seguita da una introduzione all’argomento, i ragazzi verranno sollecitati alla riflessione su loro stessi, su come loro e gli altri si e li percepiscono.\nTutto questo a partire da come scelgono di presentarsi al mondo, tramite le loro semplicissime scelte di moda.\nQuindi: dimmi come ti vesti e ti dirò chi sei!",
        "id": "6",
        "image": "lab_6.jpg",
        "length": "1",
        "speakers": "Francesca Bozza, Lisa Gesmundo",
        "title": "Dimmi Come Ti Vesti E… Ti Rivelerò Chi Sei",
        "type": "Moda"
    },
    {
        "capacity": "25",
        "classroom": "Aula 2.8",
        "description": "Il disordine è disordine? Cosa ne pensate?\nVenite a scoprire con noi che non sempre le cose sono come sembrano. Venite a divertirvi creando il vostro disordine che per una volta sarà finalmente apprezzato.\nAccettate la sfida?",
        "id": "23",
        "image": "lab_23.jpg",
        "length": "2",
        "speakers": "Chiara Di Blasi, Adelaide Dagna, Andrea Distefano",
        "title": "Il disordine è disordine?",
        "type": "Ignoto"
    },
    {
        "capacity": "30",
        "classroom": "Aula 2.9",
        "description": "Alcuni studenti al Cassini sono affetti da licantropia. Ogni notte diventano lupi mannari e a piacere dei loro istinti sbranano un innocente! Di giorno i superstiti si riuniscono dibattendo sul da farsi: alla fine della discussione linciano uno di loro, credendolo un lupo mannaro. Chi sopravviverà alla carneficina?",
        "id": "25",
        "image": "lab_25.jpg",
        "length": "2",
        "speakers": "Virginia Zaia",
        "title": "Lupus in Fabula",
        "type": "Giochi"
    },
    {
        "capacity": "15",
        "classroom": "Aula 3.1",
        "description": "Sei pronto a sfidare la tua mente, sviluppare il pensiero logico e, soprattutto,\ndivertirti? Allora questo è il corso che fa per te! Impara a risolvere il Cubo di Rubik 3×3 in modo semplice, divertente e coinvolgente.",
        "id": "4",
        "image": "lab_4.jpg",
        "length": "1",
        "speakers": "Pietro Andrei, Serena Aloisio",
        "title": "Come Risolvere Il Cubo Di Rubik 3x3",
        "type": "Rompicapi"
    },
    {
        "capacity": "8",
        "classroom": "Aula disegno (3.10)",
        "description": "Un’abbazia antica, gotica, austera, solitaria, abbandonata. Nessun segno di civiltà nel raggio di chilometri. I monaci sono scomparsi, si narra che siano stati sconvolti da una serie di delitti. Se ascolti bene si sentono ancora lamenti strazianti.. hai molta paura a farti avanti, ma devi farlo. Devi scoprire se qualcuno ancora si aggira per l’abbazia e il segreto che questa custodisce. Attento però a non rimanerne intrappolato! Ti invitiamo a provare la nostra escape room, ma sta solo a te uscirne..",
        "id": "9",
        "image": "lab_9.jpg",
        "length": "1",
        "speakers": "Filippo Camuccini, Francesco Bozzo",
        "title": "I manoscritti dell'ignoto",
        "type": "Escape Room"
    },
    {
        "capacity": "25",
        "classroom": "Aula robotica (3.2)",
        "description": "Vi siete mai chiesti come funzioni il mondo della stampa 3D? In questo laboratorio vi condurremo attraverso i vari step di questo mondo ancora ignoto: vi spiegheremo come realizzare un oggetto 3D partendo da zero, vi sfiderete in una gara a gruppi e potrete provare una stampante 3D!\nCosa aspettate? Iscrivetevi ora!",
        "id": "35",
        "image": "lab_35.jpg",
        "length": "2",
        "speakers": "Luca Bozzo-Costa",
        "title": "Dal digitale al reale",
        "type": "Stampa 3D"
    },
    {
        "capacity": "20",
        "classroom": "Aula 3.5",
        "description": "Numerose imprese sono fondate e vendute tutti i giorni, e in ognuna di queste transazioni opera una Investment Bank, ma cosa svolge? E da dove deriva il suo cospicuo guadagno?",
        "id": "18",
        "image": "lab_18.jpg",
        "length": "1",
        "speakers": "Gabriele Ombra, Alessandro Bosco",
        "title": "Il lavoro segreto dell’investment banking",
        "type": "Economia"
    },
    {
        "capacity": "10",
        "classroom": "Aula 3.9",
        "description": "Un laboratorio intrigante dove vi addentrerete nelle forme dell’ignoto per scoprire l’assassino di un professore vissuto in un contesto mafioso e riflettere quindi insieme sul significato della mafia.",
        "id": "20",
        "image": "lab_20.jpg",
        "length": "1",
        "speakers": "Agnese Fontana, Rebecca Sofio",
        "title": "Enigma al cassini",
        "type": "Mafia"
    },
    {
        "capacity": "25",
        "classroom": "Aula 4.1",
        "description": "Venite con noi dietro il sipario ed esploreremo le strategie dell’attore e le emozioni a cui attinge per recitare al massimo delle sue capacità!\nIl Laboratorio di Teatro che vi porta a scoprire come l’attore si prepara a salire sul palco e davanti alla telecamera.\nAttraverso Copioni, oggetti di scena e Scene di riferimento di lm come Pulp Fiction e molti altri!",
        "id": "1",
        "image": "lab_1.jpg",
        "length": "2",
        "speakers": "Francesco Leonardo Cria, Carlotta Pinelli",
        "title": "Dietro il sipario!",
        "type": "Teatro"
    },
    {
        "capacity": "20",
        "classroom": "Aula 4.2",
        "description": "Il laboratorio si divide in due parti: nella prima, esploreremo il mondo di Linux e del Software Libero (FOSS), analizzando i principi fondamentali che lo caratterizzano, i vantaggi che offre agli utenti e le principali distribuzioni. Discuteremo anche del contributo che la comunità open source ha dato all'evoluzione tecnologica globale.\n\nNella seconda parte, organizzeremo un dibattito dinamico e interattivo sul tema: \"Meglio Windows o Linux?\". I partecipanti avranno l'opportunità di esprimere le proprie opinioni, confrontare le caratteristiche e i vantaggi dei due sistemi operativi, e discutere su quali scenari l'uno possa risultare preferibile all'altro. L'obiettivo del dibattito è stimolare la riflessione sulle diverse esigenze degli utenti e sulle possibili applicazioni di ciascun sistema operativo, in modo da fornire una panoramica completa per la scelta più adatta a seconda del contesto.",
        "id": "22",
        "image": "lab_22.jpg",
        "length": "1",
        "speakers": "Massimo O. Goslino, Francesco Di Blasio",
        "title": "Linux e FOSS: Dietro Le Quinte Del Codice",
        "type": "Informatica"
    },
    {
        "capacity": "13",
        "classroom": "Aula 4.3",
        "description": "Maghi ossuti che levano le braccia scagliando temibili incantesimi, possenti guerrieri in armatura, mondi fantastici e meravigliosi, concetti come punti ferita, punteggi di armatura e punti esperienza, tutto ciò può forse richiamare il mondo dei videogiochi nella mente dei più, ma tutto ciò ha origini più antiche.\nOrmai un fenomeno culturale dalla cui inuenza pochi fantasy d'oggi sottrarsi,\nDungeons&Dragons è un gioco di ruolo la cui storia si dipana ormai da cinquanta anni ad alterne vicende.\nIn questo laboratorio potrete conoscere le vicende attraversate da questo gioco, ne prenderete il funzionamento e avrete l'opportunità di creare e provare in alcune scene i vostri personali avventurieri",
        "id": "24",
        "image": "lab_24.jpg",
        "length": "2",
        "speakers": "Bartolini Alessandro, Giorgio Rossi, Alessandro Narizzano, Matteo Masini",
        "title": "Dungeons & Dragons: in viaggio nelle profondità della fantasia",
        "type": "Giochi"
    },
    {
        "capacity": "15",
        "classroom": "Aula 4.4",
        "description": "Il “Blues and Boogie Class” è un laboratorio che, come una macchina del tempo, vi permetterà di diventare ragazzi degli anni ‘50. Insieme esploreremo l’allora noto, oggi ignoto, mondo del rock ‘n roll; in due ore imparerete le basi per ballare il Boogie Woogie e i cardini del Blues, cosa aspettate?",
        "id": "8",
        "image": "lab_8.jpg",
        "length": "2",
        "speakers": "Ernesto Badino, Giosuè Gobbi, Enrico Medri",
        "title": "Bbc (Blues & Boogie Class)",
        "type": "Musica"
    },
    {
        "capacity": "25",
        "classroom": "Aula 4.5",
        "description": "All’epoca della globalizzazione siamo oramai abituati ad indossare capi d’abbigliamento provenienti dalla Cina, scarpe prodotte in Bangladesh, compriamo automobili realizzate in qualsiasi stato europeo e mangiamo frutta proveniente da chissà quale coltivazione in Sud America. Addirittura, il gas che serve a riscaldare le nostre case è in grado di arrivare da chissà quale angolo sperduto della Russia o dell’Africa.\nL’e-commerce è oramai diventato la scelta consueta di acquisto di ciascun bene di cui abbiamo bisogno, dalle scarpe agli elettrodomestici e dai medicinali agli alimenti.\nTutti siamo in grado di concludere un acquisto online ma ben pochi di noi sono a conoscenza del viaggio che viene compiuto da tutto ciò che acquistiamo, tantomeno spesso siamo in grado di comprendere l’impatto economico e ambientale della catena logistica, che si individua nel “dietro alle quinte” di piattaforme come Amazon, Shein e Temu.\nLo scopo di tale laboratorio è di rendere partecipe la platea nella valutazione del costo, sia economico che ambientale, e del percorso che vengono affrontati da ciascun bene che acquistiamo.\nIl teamwork , la partecipazione e il dibattito saranno gli elementi principali di tale laboratorio.",
        "id": "27",
        "image": "lab_27.jpg",
        "length": "2",
        "speakers": "Andreis, D’Adamo, Fasce, Grisoli",
        "title": "SeaRate Lab",
        "type": "Economia"
    },
    {
        "capacity": "12",
        "classroom": "Aula 4.7",
        "description": "Il gioco del Trivia ha origine nei primi anni del 20° secolo, quando il termine \"trivia\" dall'essere usato per indicare fatti curiosi si è evoluto in un popolare passatempo, diventando un modo divertente di espandere la curiosità e le conoscenze delle persone, perno in argomenti sui quali non si è familiari. Ogni risposta giusta aiuta a migliorare la capacità di pensare velocemente, imparando allo stesso tempo qualcosa di nuovo!\nTesta il tuo spirito di collaborazione in questo gioco a coppie, e metti alla prova le tue conoscenze sull' astronomia, la biologia, l'ecologia e la storia, per vincere uno speciale gadget di Shrek! Ti aspettiamo con impazienza alla palude!",
        "id": "29",
        "image": "lab_29.jpg",
        "length": "1",
        "speakers": "Claudia Guglielmino, Ana Paola Siri Sanchez ,  Martina Piazzi",
        "title": "KuadriQuest",
        "type": "Giochi"
    },
    {
        "capacity": "15",
        "classroom": "Aula 4.8",
        "description": "Spesso nella vita ci capita di osservare situazioni che ci sembrano impossibili, paradossali, o forse possono avere solo una soluzione a noi ignota.\nLa nostra mente, che è una macchina eccezionale, può risolvere problemi, enigmi o in questo caso rompicapo da risolvere grazie alla logica. Questo laboratorio vi permetterà di affinare e testare le vostre doti di logica e cooperazione.",
        "id": "38",
        "image": "lab_38.jpg",
        "length": "1",
        "speakers": "Edoardo Faccio, Giovanni Finamore, Ian Garofalo Bentley",
        "title": "La logica dell'ignoto: i rompicapi sconosciuti",
        "type": "Rompicapi"
    },
    {
        "capacity": "25",
        "classroom": "Aula 5.1",
        "description": "Se l’anno scorso ci chiedevamo come vedesse il mondo un fisico, quest’anno ci riproponiamo di spiegare l’ignoto!\nCon questo laboratorio avrete l’occasione di scoprire e provare a capire alcuni fenomeni classici della fisica, vi sfiderete in una gara a squadre all’ultima spiegazione, e intanto capirete cosa c’è dietro a fenomeni quasi “magici” che appartengono ad alcune delle branche più importanti della fisica! Iscrivetevi subito, scoprirete che la fisica non è solo libri di scuola ed esercizi!",
        "id": "30",
        "image": "lab_30.jpg",
        "length": "1",
        "speakers": "Federico Penco, Pietro Sitia, Elisabetta Scotto ",
        "title": "Cos’è successo? L’ignoto svelato dalla scienza",
        "type": "Fisica"
    },
    {
        "capacity": "20",
        "classroom": "Aula 5.2",
        "description": "Quando la scienza incontra il gusto, nasce la magia della cucina molecolare. \nAttraverso il nostro laboratorio potrete scoprire tecniche culinarie innovative come la sferificazione, la spumificazione, la gelificazione. Questo approccio creativo permette di svelare proprietà nascoste degli alimenti, combinando precisione e fantasia per reinventare piatti tradizionali e dare vita a nuove creazioni. Cassinisti, siete pronti a diventare scienziati anche in cucina?",
        "id": "14",
        "image": "lab_14.jpg",
        "length": "2",
        "speakers": "Valeria Melnykovych, Beatrice Castellani, Annalisa Giovannini, Annalisa Buda, Arianna Parodi, Alice Tagariello",
        "title": "Esperimenti Gourmet: La Scienza Dietro il Gusto",
        "type": "Cucina"
    },
    {
        "capacity": "20",
        "classroom": "Aula 5.3",
        "description": "La matematica è sempre stata una materia ostica per molti studenti.\nIn realtà è molto più concreta di quello che sembra! In questo laboratorio scoprirete la merviglia della teoria dei giochi e in un istante diventerete dei campioni di tris e giochi strategici e scoprirete giochi come gioco del cento ed hex! Vedrete come questi giochi non sono realmente regolati dal caso come si potrebbe credere.",
        "id": "40",
        "image": "lab_40.jpg",
        "length": "2",
        "speakers": "Emanuele Di Marco, Marco Rogialli",
        "title": "Sperimentando la matematica",
        "type": "Matematica"
    },
    {
        "capacity": "10",
        "classroom": "Aula 5.4 - 5.6",
        "description": "Un evento coinvolgente che unisce il divertimento di un'escape room con enigmi matematici e logici. I partecipanti sono intrappolati nel laboratorio di uno scienziato e devono risolvere puzzle per fuggire e salvare la situazione.\nL'attività, della durata di due ore, stimola il problem solving e il lavoro di squadra, mettendo alla prova ingegno e creatività. Riusciranno a decifrare il segreto prima che sia troppo tardi?",
        "id": "39",
        "image": "lab_39.jpg",
        "length": "2",
        "speakers": "Matilde Lucchi, Michele Melandri, Beatrice Orero",
        "title": "Genio e pazzia, la pericolosa dualità del dottore",
        "type": "Escape Room"
    },
    {
        "capacity": "25",
        "classroom": "Aula 5.5",
        "description": "Un viaggio di avvicinamento alle emozioni umane: un mondo misterioso e allo stesso tempo affascinante, tratto distintivo che ci rende esseri umani.\nLe emozioni non sono comprensibili ma da sperimentare, non sono descrivibili a parole ma forse evocabili attraverso la musica, invisibile ma capace di toccare le nostre corde più profonde.",
        "id": "41",
        "image": "lab_41.jpg",
        "length": "1",
        "speakers": "Giorgio Fiorio, Cora Greco",
        "title": "Musica ed emozioni",
        "type": "Musica"
    },
    {
        "capacity": "15",
        "classroom": "Aula 5.7",
        "description": "Un viaggio alla scoperta della storia e della chimica dietro il peperoncino, a seguire coltivazione di una pianta di peperoncino (che si potrà portare a casa).",
        "id": "28",
        "image": "lab_28.jpg",
        "length": "1",
        "speakers": "Francesco Portella, Lorenzo Todde",
        "title": "Spice boys",
        "type": "Cucina"
    },
    {
        "capacity": "25",
        "classroom": "Aula 5.8",
        "description": "Appassionati di scacchi e non, interessati o solo curiosi, in questo laboratorio vi introdurremo alle basi di questo gioco spesso erroneamente considerato astruso e poco approcciabile!\nCon varie attività di gruppo e brevi lezioni da parte dei membri del Club di Scacchi Cassini, potrete scoprire quanto è semplice giocare e apprezzare le partite altrui, anche senza dover spendere giorni di studio su lunghe e complicate sequenze di mosse. Una volta usciti, speriamo che avrete un nuovo apprezzamento su questo “sport”, e magari una voglia di farne parte anche voi.",
        "id": "17",
        "image": "lab_17.jpg",
        "length": "2",
        "speakers": "Salvatore Luca Perino, Lorenzo Caprile, Tommaso Caprile, Emanuele Todaro, Damiano Sieli",
        "title": "Le ForMe dell'arte degli scacchi",
        "type": "Giochi"
    },
    {
        "capacity": "25",
        "classroom": "Aula 5.9",
        "description": "Un laboratorio unico nel suo genere: insieme al tuo gruppo, affronterai la sfida di cucinare un piatto delizioso… ma con una difficoltà in più! Ti sarà privato uno dei sensi, e dovrai fare affidamento su creatività, collaborazione e fiducia reciproca per superare ogni ostacolo.\nUn’esperienza coinvolgente, divertente e sorprendente che ti farà scoprire nuovi modi di percepire e vivere la cucina. Sei pronto a metterti alla prova?",
        "id": "26",
        "image": "lab_26.jpg",
        "length": "2",
        "speakers": "Alessandro Masi, Gabriella Rescigno",
        "title": "Il gusto oltre la vista",
        "type": "Cucina"
    },
    {
        "capacity": "20",
        "classroom": "Laboratorio di chimica (quarto piano)",
        "description": "Un viaggio tra scienza e creatività: in questo laboratorio scoprirai come creare pigmenti colorati utilizzando semplici processi chimici. Una volta pronti, trasformerai questi colori in opere d’arte, sperimentando l’unione tra chimica e pittura per dare forma alla tua immaginazione.\nLo scopo di tale laboratorio è di rendere partecipe la platea nella valutazione del costo, sia economico che ambientale, e del percorso che vengono affrontati da ciascun bene che acquistiamo.",
        "id": "42",
        "image": "lab_42.jpg",
        "length": "2",
        "speakers": "Giulia Rorato, Cora Greco",
        "title": "I segreti della pittura: dove l'arte incontra la chimica",
        "type": "Pittura"
    },
    {
        "capacity": "20",
        "classroom": "Laboratorio di fisica (terzo piano)",
        "description": "L’Universo, oscuro ed enigmatico, ci invia segnali che attendono solo di essere decifrati.\nIn questo laboratorio costruiremo insieme una Camera a Nebbia: uno strumento straordinario che permette di osservare i messaggeri della nostra galassia, tra cui i Muoni.\nQueste particelle subatomiche, passo dopo passo, ci consentono di comporre il puzzle del Cosmo.\nInventata quasi per caso agli inizi del Novecento per studiare l’atmosfera, la Camera a Nebbia si è rivelata una finestra sull’invisibile.\nSiete pronti a esplorare l’ignoto? L’avventura vi aspetta!",
        "id": "10",
        "image": "lab_10.jpg",
        "length": "2",
        "speakers": "Giulia Prato, Massimiliano Thian, Asia Tiby",
        "title": "Muoni: I Messaggeri Dell’universo, Alla Scoperta Dell’ignoto",
        "type": "Fisica"
    },
    {
        "capacity": "20",
        "classroom": "Palestra grande",
        "description": "Il laboratorio di tennis si propone di offrire ai partecipanti un'esperienza pratica e interattiva per esplorare l'uso di diverse tipologie di racchette e palline, a seguito di una parte introduttiva riguardante la storia, la fisica del tennis, la differenza tra le diverse superfici e palline e l'evoluzione della racchetta nel tempo.\nDurante il laboratorio, i partecipanti avranno l'opportunità di testare racchette di diversa \"età\", nonché palline di differenti materiali e pressioni.\nIl laboratorio è aperto a tutti, da chi non ha mai tenuto in mano una racchetta a chi gioca abitualmente a tennis",
        "id": "2",
        "image": "lab_2.jpg",
        "length": "2",
        "speakers": "Lorenzo Pazzaglia, Andrea Odino",
        "title": "Le forme e l’Imprevedibilità del tennis",
        "type": "Sport"
    },
    {
        "capacity": "20",
        "classroom": "Palestra piccola",
        "description": "Sei appassionato di sport e sei curioso di scoprirne uno ricco di storia? Unisciti al nostro laboratorio e lasciati coinvolgere!\nTi guideremo in un breve viaggio tra la storia del canottaggio e i principi fisici che lo rendono unico (promesso, sarà veloce), per poi metterti alla prova con un’esperienza pratica ed una staffetta a squadre sui remoergometri.\nNon perdere l’occasione di vivere lo sport in modo nuovo",
        "id": "3",
        "image": "lab_3.jpg",
        "length": "1",
        "speakers": "Lorenzo Fabbri, Lorenzo Caserta",
        "title": "Canottaggio: Uno Sport Ignoto A Molti",
        "type": "Sport"
    }
]
